Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This key is encrypted in your iPhone's Keychain and never leaves this device. If you lose this iPhone and have no other copy, the funds are gone — keep your own record somewhere safe.
af: Hierdie sleutel is geënkripteer in jou iPhone se Keychain en verlaat nooit hierdie toestel nie. As jy hierdie iPhone verloor en geen ander kopie het nie, is die fondse weg — hou jou eie rekord op 'n veilige plek.
ar: هذا المفتاح مشفّر في Keychain على جهاز iPhone الخاص بك ولا يغادر هذا الجهاز أبدًا. إذا فقدت جهاز iPhone هذا ولم تكن لديك نسخة أخرى، فإن الأموال تضيع — احتفظ بسجلك الخاص في مكان آمن.
bg: Този ключ е криптиран в Keychain на вашия iPhone и никога не напуска това устройство. Ако загубите този iPhone и нямате друго копие, средствата изчезват — пазете собствен запис на сигурно място.
bn: এই কী আপনার iPhone-এর Keychain-এ এনক্রিপ্ট করা এবং কখনো এই ডিভাইস ছেড়ে যায় না। আপনি এই iPhone হারালে এবং অন্য কোনো কপি না থাকলে তহবিল চলে যায় — আপনার নিজের রেকর্ড নিরাপদ কোথাও রাখুন।
ca: Aquesta clau està xifrada al Clauer del teu iPhone i mai no surt d'aquest dispositiu. Si perds aquest iPhone i no en tens cap altra còpia, els fons es perden: guarda el teu propi registre en un lloc segur.
cs: Tento klíč je zašifrovaný v Klíčence vašeho iPhonu a nikdy toto zařízení neopouští. Pokud tento iPhone ztratíte a nemáte jinou kopii, prostředky jsou pryč — uchovejte si vlastní záznam na bezpečném místě.
da: Denne nøgle er krypteret i din iPhones Nøglering og forlader aldrig denne enhed. Hvis du mister denne iPhone og ikke har nogen anden kopi, er midlerne væk — opbevar din egen notering et sikkert sted.
de: Dieser Schlüssel ist im Schlüsselbund deines iPhones verschlüsselt und verlässt dieses Gerät nie. Verlierst du dieses iPhone und hast keine andere Kopie, sind die Mittel weg – bewahre deine eigene Aufzeichnung sicher auf.
el: Αυτό το κλειδί είναι κρυπτογραφημένο στο Keychain του iPhone σας και δεν φεύγει ποτέ από αυτή τη συσκευή. Αν χάσετε αυτό το iPhone και δεν έχετε άλλο αντίγραφο, τα κεφάλαια χάνονται — κρατήστε τη δική σας καταγραφή κάπου ασφαλώς.
es: Esta clave está cifrada en el Llavero de tu iPhone y nunca sale de este dispositivo. Si pierdes este iPhone y no tienes otra copia, los fondos se pierden: guarda tu propio registro en un lugar seguro.
et: See võti on krüpteeritud teie iPhone'i võtmehoidlas ega lahku kunagi sellest seadmest. Kui kaotate selle iPhone'i ja teil pole muud koopiat, on vahendid kadunud — hoidke oma kirjet kuskil turvalises kohas.
fa: این کلید در Keychain آیفون شما رمزگذاری شده و هرگز این دستگاه را ترک نمی‌کند. اگر این آیفون را گم کنید و نسخه‌ی دیگری نداشته باشید، وجوه از بین می‌رود — سابقه‌ی خود را جایی امن نگه دارید.
fi: Tämä avain on salattu iPhonesi Avainnipussa eikä koskaan poistu tältä laitteelta. Jos menetät tämän iPhonen eikä sinulla ole muuta kopiota, varat ovat poissa — säilytä oma kirjauksesi turvallisessa paikassa.
fil: Ang key na ito ay naka-encrypt sa Keychain ng iyong iPhone at hindi kailanman umaalis sa device na ito. Kung mawala ang iPhone na ito at wala kang ibang kopya, mawawala ang pondo — magtago ng sarili mong record sa ligtas na lugar.
fr: Cette clé est chiffrée dans le Trousseau de votre iPhone et ne quitte jamais cet appareil. Si vous perdez cet iPhone et n'avez aucune autre copie, les fonds sont perdus — conservez votre propre enregistrement dans un endroit sûr.
he: מפתח זה מוצפן במחזיק המפתחות של ה-iPhone שלך ולעולם אינו עוזב מכשיר זה. אם תאבד את ה-iPhone הזה ואין לך עותק אחר, הכספים אבודים — שמור רישום משלך במקום בטוח.
hi: यह कुंजी आपके iPhone के Keychain में एन्क्रिप्टेड है और कभी इस डिवाइस से बाहर नहीं जाती। यदि आप यह iPhone खो देते हैं और कोई अन्य प्रति नहीं है, तो फ़ंड चला जाता है — अपना रिकॉर्ड कहीं सुरक्षित रखें।
hr: Ovaj je ključ šifriran u Privjesku ključeva vašeg iPhonea i nikad ne napušta ovaj uređaj. Ako izgubite ovaj iPhone i nemate drugu kopiju, sredstva su nestala — čuvajte vlastiti zapis na sigurnom mjestu.
hu: Ez a kulcs titkosítva van az iPhone-od Kulcskarikájában, és sosem hagyja el ezt az eszközt. Ha elveszíted ezt az iPhone-t, és nincs más másolatod, a pénz elveszett — tarts egy saját feljegyzést egy biztonságos helyen.
id: Kunci ini dienkripsi di Keychain iPhone Anda dan tidak pernah meninggalkan perangkat ini. Jika Anda kehilangan iPhone ini dan tidak memiliki salinan lain, dana akan hilang — simpan catatan Anda sendiri di tempat yang aman.
is: Þessi lykill er dulkóðaður í lyklakippu iPhone-ins þíns og fer aldrei úr þessu tæki. Ef þú týnir þessum iPhone og átt ekkert annað afrit er féð horfið — geymdu þína eigin skráningu á öruggum stað.
it: Questa chiave è cifrata nel Portachiavi del tuo iPhone e non lascia mai questo dispositivo. Se perdi questo iPhone e non hai altre copie, i fondi sono persi — conserva una tua copia in un luogo sicuro.
ja: この鍵は iPhone のキーチェーン内で暗号化され、このデバイスから出ることはありません。この iPhone を紛失し、他に控えがない場合、資金は失われます — 自分の記録を安全な場所に保管してください。
ko: 이 키는 iPhone의 키체인에 암호화되어 있으며 이 기기를 절대 벗어나지 않습니다. 이 iPhone을 잃어버리고 다른 사본이 없으면 자금이 사라집니다 — 안전한 곳에 직접 기록을 보관하세요.
lt: Šis raktas užšifruotas jūsų iPhone „Keychain“ ir niekada nepalieka šio įrenginio. Jei prarasite šį iPhone ir neturėsite kitos kopijos, lėšos dings – laikykite savo įrašą saugioje vietoje.
lv: Šī atslēga ir šifrēta jūsu iPhone atslēgu saišķī un nekad nepamet šo ierīci. Ja pazaudēsiet šo iPhone un jums nebūs citas kopijas, līdzekļi būs zaudēti — glabājiet savu ierakstu kaut kur drošā vietā.
ml: ഈ കീ നിങ്ങളുടെ iPhone-ന്റെ കീചെയിനിൽ എൻക്രിപ്റ്റ് ചെയ്തിരിക്കുന്നു, ഈ ഉപകരണം ഒരിക്കലും വിട്ടുപോകുന്നില്ല. നിങ്ങൾ ഈ iPhone നഷ്ടപ്പെടുകയും മറ്റ് പകർപ്പില്ലാതിരിക്കുകയും ചെയ്താൽ, ഫണ്ട് പോയി — നിങ്ങളുടെ സ്വന്തം രേഖ സുരക്ഷിതമായ ഒരിടത്ത് സൂക്ഷിക്കുക.
mr: ही की तुमच्या iPhone च्या Keychain मध्ये एन्क्रिप्ट केलेली आहे आणि हे डिव्हाइस कधीही सोडत नाही. तुम्ही हा iPhone गमावला आणि दुसरी प्रत नसेल, तर निधी गेला — तुमची स्वतःची नोंद सुरक्षित ठिकाणी ठेवा.
ms: Kunci ini disulitkan dalam Rantaian Kunci iPhone anda dan tidak pernah meninggalkan peranti ini. Jika anda kehilangan iPhone ini dan tiada salinan lain, dana itu hilang — simpan rekod anda sendiri di tempat yang selamat.
nb: Denne nøkkelen er kryptert i iPhonens Nøkkelring og forlater aldri denne enheten. Hvis du mister denne iPhonen og ikke har noen annen kopi, er midlene borte — oppbevar din egen notering et trygt sted.
nl: Deze sleutel is versleuteld in de Sleutelhanger van je iPhone en verlaat dit apparaat nooit. Als je deze iPhone verliest en geen andere kopie hebt, is het tegoed weg — bewaar je eigen kopie op een veilige plek.
pa: ਇਹ ਕੁੰਜੀ ਤੁਹਾਡੇ iPhone ਦੇ Keychain ਵਿੱਚ ਐਨਕ੍ਰਿਪਟ ਕੀਤੀ ਹੈ ਅਤੇ ਕਦੇ ਇਸ ਡਿਵਾਈਸ ਨੂੰ ਨਹੀਂ ਛੱਡਦੀ। ਜੇ ਤੁਸੀਂ ਇਹ iPhone ਗੁਆ ਦਿੰਦੇ ਹੋ ਅਤੇ ਕੋਈ ਹੋਰ ਕਾਪੀ ਨਹੀਂ ਹੈ, ਤਾਂ ਫੰਡ ਚਲੇ ਗਏ — ਆਪਣਾ ਰਿਕਾਰਡ ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਥਾਂ 'ਤੇ ਰੱਖੋ।
pl: Ten klucz jest zaszyfrowany w Pęku kluczy iPhone'a i nigdy nie opuszcza tego urządzenia. Jeśli zgubisz tego iPhone'a i nie masz innej kopii, środki przepadną — zachowaj własny zapis w bezpiecznym miejscu.
pt_br: Esta chave está criptografada nas Senhas (Keychain) do seu iPhone e nunca sai deste dispositivo. Se você perder este iPhone e não tiver outra cópia, os fundos somem — guarde seu próprio registro em um lugar seguro.
ro: Această cheie este criptată în Keychain-ul iPhone-ului tău și nu părăsește niciodată acest dispozitiv. Dacă pierzi acest iPhone și nu ai altă copie, fondurile sunt pierdute — păstrează-ți propria evidență într-un loc sigur.
ru: Этот ключ зашифрован в Keychain вашего iPhone и никогда не покидает это устройство. Если вы потеряете этот iPhone и у вас не будет другой копии, средства будут утрачены — храните собственную запись в надёжном месте.
sk: Tento kľúč je šifrovaný v Zväzku kľúčov vášho iPhonu a nikdy neopustí toto zariadenie. Ak stratíte tento iPhone a nemáte inú kópiu, prostriedky sú preč — uchovajte si vlastný záznam na bezpečnom mieste.
sl: Ta ključ je šifriran v Verigi ključev vašega iPhona in nikoli ne zapusti te naprave. Če izgubite ta iPhone in nimate druge kopije, so sredstva izgubljena — hranite svoj zapis na varnem mestu.
sr: Ovaj ključ je šifrovan u Keychain-u vašeg iPhone-a i nikada ne napušta ovaj uređaj. Ako izgubite ovaj iPhone i nemate drugu kopiju, sredstva su izgubljena — čuvajte sopstvenu evidenciju na sigurnom mestu.
sv: Denna nyckel är krypterad i din iPhones Nyckelhanterare och lämnar aldrig denna enhet. Om du tappar denna iPhone och inte har någon annan kopia är medlen borta — behåll din egen notering på en säker plats.
sw: Ufunguo huu umesimbwa katika Keychain ya iPhone yako na hauondoki kifaa hiki kamwe. Ukipoteza iPhone hii na huna nakala nyingine, fedha zimepotea — weka rekodi yako mahali salama.
ta: இந்த விசை உங்கள் iPhone இன் கீசெயினில் குறியாக்கப்பட்டு இந்த சாதனத்தை விட்டு வெளியேறாது. இந்த iPhone ஐ இழந்து வேறு நகல் இல்லையெனில், நிதி போய்விட்டது — உங்கள் சொந்த பதிவை பாதுகாப்பான இடத்தில் வைத்திருங்கள்.
te: ఈ కీ మీ iPhone యొక్క కీచెయిన్‌లో ఎన్‌క్రిప్ట్ చేయబడింది మరియు ఈ పరికరాన్ని విడిచిపెట్టదు. మీరు ఈ iPhoneను పోగొట్టుకుని వేరే కాపీ లేకపోతే, నిధులు పోయాయి — మీ స్వంత రికార్డును సురక్షితమైన చోట ఉంచుకోండి.
th: คีย์นี้ถูกเข้ารหัสในพวงกุญแจของ iPhone และไม่เคยออกจากอุปกรณ์นี้ หากคุณทำ iPhone นี้หายและไม่มีสำเนาอื่น เงินจะหายไป — เก็บบันทึกของคุณเองไว้ในที่ปลอดภัย
tr: Bu anahtar iPhone'unuzun Anahtar Zinciri'nde şifrelidir ve bu cihazdan asla çıkmaz. Bu iPhone'u kaybeder ve başka bir kopyanız olmazsa, fonlar kaybolur — kendi kaydınızı güvenli bir yerde saklayın.
uk: Цей ключ зашифровано у Зв’язці ключів вашого iPhone і він ніколи не залишає цей пристрій. Якщо ви втратите цей iPhone і не матимете іншої копії, кошти буде втрачено — зберігайте власний запис у безпечному місці.
ur: یہ کلید آپ کے آئی فون کی کی چین میں خفیہ کردہ ہے اور کبھی اس آلے سے باہر نہیں جاتی۔ اگر آپ یہ آئی فون کھو دیں اور کوئی دوسری کاپی نہ ہو تو رقم چلی جائے گی — اپنا ریکارڈ کسی محفوظ جگہ رکھیں۔
vi: Khóa này được mã hóa trong Keychain của iPhone bạn và không bao giờ rời khỏi thiết bị này. Nếu bạn mất iPhone này và không có bản sao nào khác, số tiền sẽ mất — hãy giữ bản ghi của riêng bạn ở nơi an toàn.
zh_hans: 此密钥已加密保存在你 iPhone 的钥匙串中，绝不离开此设备。如果你丢失此 iPhone 且没有其他副本，资金将无法找回——请将你自己的记录妥善保管在安全之处。
zh_hant: 此密鑰已加密儲存在你 iPhone 的鑰匙圈中，絕不離開此裝置。如果你遺失此 iPhone 且沒有其他副本，資金將無法找回——請將你自己的記錄妥善保管在安全之處。

source: This key is publicly known
af: Hierdie sleutel is openbaar bekend
ar: هذا المفتاح معروف للعموم
bg: Този ключ е публично известен
bn: এই কী সবার জানা
ca: Aquesta clau és pública
cs: Tento klíč je veřejně známý
da: Denne nøgle er offentligt kendt
de: Dieser Schlüssel ist öffentlich bekannt
el: Αυτό το κλειδί είναι δημόσια γνωστό
es: Esta clave es de dominio público
et: See võti on avalikult teada
fa: این کلید به‌طور عمومی شناخته شده است
fi: Tämä avain on julkisesti tunnettu
fil: Kilala na ng publiko ang susing ito
fr: Cette clé est connue du public
he: המפתח הזה ידוע לציבור
hi: यह कुंजी सार्वजनिक रूप से ज्ञात है
hr: Ovaj je ključ javno poznat
hu: Ez a kulcs nyilvánosan ismert
id: Kunci ini diketahui publik
is: Þessi lykill er opinberlega þekktur
it: Questa chiave è di dominio pubblico
ja: この鍵は公に知られています
ko: 이 키는 공개적으로 알려져 있습니다
lt: Šis raktas yra viešai žinomas
lv: Šī atslēga ir publiski zināma
ml: ഈ കീ പരസ്യമായി അറിയപ്പെടുന്നതാണ്
mr: ही की सार्वजनिकरित्या ज्ञात आहे
ms: Kunci ini diketahui umum
nb: Denne nøkkelen er offentlig kjent
nl: Deze sleutel is publiek bekend
pa: ਇਹ ਕੀ ਜਨਤਕ ਤੌਰ ’ਤੇ ਜਾਣੀ ਜਾਂਦੀ ਹੈ
pl: Ten klucz jest publicznie znany
pt_br: Esta chave é de conhecimento público
ro: Această cheie este cunoscută public
ru: Этот ключ известен публично
sk: Tento kľúč je verejne známy
sl: Ta ključ je javno znan
sr: Овај кључ је јавно познат
sv: Den här nyckeln är allmänt känd
sw: Ufunguo huu unajulikana hadharani
ta: இந்தச் சாவி பொதுவாக அறியப்பட்டுள்ளது
te: ఈ కీ పబ్లిగ్గా తెలిసినది
th: คีย์นี้เป็นที่รู้จักในที่สาธารณะ
tr: Bu anahtar herkesçe biliniyor
uk: Цей ключ є публічно відомим
ur: یہ کی عوامی طور پر معلوم ہے
vi: Khóa này đã được công khai
zh_hans: 这把密钥已被公开
zh_hant: 這把金鑰已被公開

source: this month
af: hierdie maand
ar: هذا الشهر
bg: този месец
bn: এই মাসে
ca: aquest mes
cs: tento měsíc
da: denne måned
de: Diesen Monat
el: αυτόν τον μήνα
es: este mes
et: see kuu
fa: این ماه
fi: tässä kuussa
fil: ngayong buwan
fr: ce mois-ci
he: החודש
hi: इस महीने
hr: ovaj mjesec
hu: ebben a hónapban
id: bulan ini
is: í þessum mánuði
it: questo mese
ja: 今月
ko: 이번 달
lt: šį mėnesį
lv: šomēnes
ml: ഈ മാസം
mr: या महिन्यात
ms: bulan ini
nb: denne måneden
nl: deze maand
pa: ਇਸ ਮਹੀਨੇ
pl: ten miesiąc
pt_br: este mês
ro: luna aceasta
ru: в этом месяце
sk: tento mesiac
sl: ta mesec
sr: овог месеца
sv: den här månaden
sw: mwezi huu
ta: இந்த மாதம்
te: ఈ నెల
th: เดือนนี้
tr: bu ay
uk: цього місяця
ur: اس مہینے
vi: tháng này
zh_hans: 本月
zh_hant: 本月

source: This only stops watching the address. Nothing secret is stored, so nothing is lost.
af: Dit stop net om die adres dop te hou. Niks geheim word gestoor nie, dus gaan niks verlore nie.
ar: هذا يوقف فقط مراقبة العنوان. لا يُخزَّن شيء سري، لذا لا يُفقد شيء.
bg: Това само спира наблюдението на адреса. Нищо тайно не се съхранява, така че нищо не се губи.
bn: এটি শুধু ঠিকানাটি দেখা বন্ধ করে। কোনো গোপন কিছু সংরক্ষিত নেই, তাই কিছুই হারায় না।
ca: Això només deixa d'observar l'adreça. No s'hi guarda res secret, de manera que no es perd res.
cs: Tímto se pouze přestane sledovat adresa. Nic tajného není uloženo, takže se nic neztratí.
da: Dette stopper kun overvågningen af adressen. Intet hemmeligt er gemt, så intet går tabt.
de: Das beendet nur die Beobachtung der Adresse. Es wird nichts Geheimes gespeichert, also geht nichts verloren.
el: Αυτό απλώς σταματά την παρακολούθηση της διεύθυνσης. Δεν αποθηκεύεται τίποτα μυστικό, οπότε δεν χάνεται τίποτα.
es: Esto solo deja de observar la dirección. No se almacena nada secreto, así que no se pierde nada.
et: See ainult lõpetab aadressi jälgimise. Midagi salajast ei salvestata, seega midagi ei lähe kaduma.
fa: این فقط نظارت بر نشانی را متوقف می‌کند. هیچ راز محرمانه‌ای ذخیره نشده، بنابراین چیزی از دست نمی‌رود.
fi: Tämä vain lopettaa osoitteen seuraamisen. Mitään salaista ei ole tallennettu, joten mitään ei menetetä.
fil: Itinitigil lang nito ang pagbabantay sa address. Walang lihim na nakaimbak, kaya walang mawawala.
fr: Ceci arrête seulement la surveillance de l'adresse. Rien de secret n'est stocké, donc rien n'est perdu.
he: פעולה זו רק מפסיקה לעקוב אחר הכתובת. שום דבר סודי אינו נשמר, ולכן דבר אינו אובד.
hi: यह केवल पते को देखना बंद करता है। कोई गुप्त चीज़ संग्रहीत नहीं है, इसलिए कुछ नहीं खोता।
hr: Ovo samo zaustavlja praćenje adrese. Ništa tajno nije pohranjeno, pa se ništa ne gubi.
hu: Ez csak leállítja a cím figyelését. Semmi titkos nincs tárolva, így semmi nem vész el.
id: Ini hanya menghentikan pemantauan alamat. Tidak ada rahasia yang disimpan, jadi tidak ada yang hilang.
is: Þetta hættir aðeins að fylgjast með vistfanginu. Ekkert leyndarmál er geymt, svo ekkert glatast.
it: Questo interrompe solo l'osservazione dell'indirizzo. Non è memorizzato nulla di segreto, quindi nulla va perso.
ja: これはアドレスの監視を停止するだけです。秘密の情報は保存されていないため、何も失われません。
ko: 이는 주소 감시만 중단합니다. 비밀이 저장되지 않으므로 손실되는 것이 없습니다.
lt: Tai tik nustoja stebėti adresą. Nieko slapto nesaugoma, todėl niekas neprarandama.
lv: Tas tikai pārtrauc adreses novērošanu. Nekas slepens netiek glabāts, tāpēc nekas netiek zaudēts.
ml: ഇത് വിലാസം നിരീക്ഷിക്കുന്നത് മാത്രം നിർത്തുന്നു. രഹസ്യമൊന്നും സംഭരിച്ചിട്ടില്ല, അതിനാൽ ഒന്നും നഷ്ടപ്പെടുന്നില്ല.
mr: हे फक्त पत्त्याचे निरीक्षण थांबवते. कोणतीही गुप्त गोष्ट संग्रहित नाही, त्यामुळे काहीही गमावले जात नाही.
ms: Ini hanya berhenti memerhati alamat. Tiada rahsia disimpan, jadi tiada apa-apa yang hilang.
nb: Dette stopper bare å overvåke adressen. Ingenting hemmelig er lagret, så ingenting går tapt.
nl: Dit stopt alleen met het volgen van het adres. Er wordt niets geheims opgeslagen, dus er gaat niets verloren.
pa: ਇਹ ਸਿਰਫ਼ ਪਤੇ ਨੂੰ ਦੇਖਣਾ ਬੰਦ ਕਰਦਾ ਹੈ। ਕੋਈ ਗੁਪਤ ਚੀਜ਼ ਸਟੋਰ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਕੁਝ ਨਹੀਂ ਗੁਆਚਦਾ।
pl: To jedynie przerywa obserwowanie adresu. Nie przechowuje się żadnych tajemnic, więc nic nie zostaje utracone.
pt_br: Isto apenas para de observar o endereço. Nada secreto está armazenado, então nada é perdido.
ro: Aceasta doar oprește urmărirea adresei. Nimic secret nu este stocat, așa că nimic nu se pierde.
ru: Это лишь прекращает наблюдение за адресом. Ничего секретного не хранится, поэтому ничего не теряется.
sk: Toto len zastaví sledovanie adresy. Nič tajné nie je uložené, takže sa nič nestratí.
sl: To samo ustavi opazovanje naslova. Nič tajnega ni shranjenega, zato se nič ne izgubi.
sr: Ovo samo prekida praćenje adrese. Ništa tajno nije sačuvano, pa se ništa ne gubi.
sv: Detta slutar bara bevaka adressen. Inget hemligt är lagrat, så inget går förlorat.
sw: Hii husimamisha tu kutazama anwani. Hakuna siri iliyohifadhiwa, kwa hiyo hakuna kinachopotea.
ta: இது முகவரியைக் கண்காணிப்பதை மட்டுமே நிறுத்துகிறது. ரகசியம் எதுவும் சேமிக்கப்படவில்லை, எனவே எதுவும் இழக்கப்படாது.
te: ఇది చిరునామాను గమనించడాన్ని మాత్రమే ఆపుతుంది. రహస్యం ఏదీ నిల్వ చేయబడలేదు, కాబట్టి ఏమీ పోదు.
th: นี่เพียงหยุดเฝ้าดูที่อยู่เท่านั้น ไม่มีข้อมูลลับที่จัดเก็บไว้ จึงไม่มีอะไรสูญหาย
tr: Bu yalnızca adresi izlemeyi durdurur. Gizli hiçbir şey saklanmadığından hiçbir şey kaybolmaz.
uk: Це лише припиняє спостереження за адресою. Нічого секретного не зберігається, тому нічого не втрачається.
ur: یہ صرف ایڈریس کو دیکھنا بند کرتا ہے۔ کوئی خفیہ چیز محفوظ نہیں، اس لیے کچھ ضائع نہیں ہوتا۔
vi: Việc này chỉ dừng theo dõi địa chỉ. Không có gì bí mật được lưu, nên không mất gì cả.
zh_hans: 此操作仅停止观察该地址。未存储任何机密内容，因此不会丢失任何内容。
zh_hant: 此操作僅停止觀察該地址。未儲存任何機密內容，因此不會遺失任何內容。
